
const battery = `\n \n Каталог портативних джерел живлення в наявності: \n 
    EcoFlow RIVER 2 
    Ємкість: 256 Вт 
    Потужність: 300 Вт (600Вт)
    Вага: 3,5 кг

    EcoFlow RIVER 2 Max
    Ємкість: 512 Вт 
    Потужність: 500 Вт (1000Вт)
    Вага: 6 кг

    EcoFlow RIVER Pro
    Ємкість: 720 Вт 
    Потужність: 600 Вт (1200Вт)
    Вага: 7,6 кг

    EcoFlow RIVER 2 Pro
    Ємкість: 768 Вт 
    Потужність: 800 Вт (1600Вт)
    Вага: 7,5 кг

    EcoFlow Delta 2
    Ємкість: 1024 Вт 
    Потужність: 1800 Вт (2700Вт)
    Вага: 12 кг

    EcoFlow Delta
    Ємкість: 1280 Вт 
    Потужність: 1800 Вт (3300Вт)
    Вага: 14 кг

    Bluetti EB3A
    Ємкість: 268 Вт 
    Потужність: 600 Вт (1200Вт)
    Вага: 4,6 кг

    Bluetti EB55
    Ємкість: 537 Вт 
    Потужність: 700 Вт
    Вага: 7,5 кг

    Bluetti EB70
    Ємкість: 716 Вт 
    Потужність: 1000 Вт
    Вага: 9,7 кг

Бажаєте придбати? 
Звертайтесь за номером: +380971234567`;

const accessories = `Каталог аксесуарів в наявності: \n
Tesla адаптер(J1772)
Ціна - 100 грн

Зарядний пристрій Duosida Type1 16A
Ціна - 185 грн

Зарядний пристрій Duosida Type1 32A
Ціна - 300 грн

CHADEMO адаптер
Ціна - 900 грн

Wall connector 18ft/5.5 метрів/ wi-fi
Ціна - 700 грн

Чохол на Tesla Model S оригінальтний срібло
Ціна - 500 грн

Набір для усунення сколів та царапин
Ціна - 36 грн

Багажник для велосипедів Model X Hitch Rack
Ціна - 700 грн

Ключ Model 3
Ціна - 200 грн

Оригінальна рамка Model 3 License Plate Frame + подіум
Ціна - 130 грн

Пляшка сталева Tesla
Ціна - 80 грн

Оригінальний набір секреток Tesla S/X/3 Wheel Locks S/X/3
Ціна - 100 грн

Оригінальні флешки 128 Gb
Ціна - 50 грн

Оригінальний набір дротів Model 3
Ціна - 40 грн

Парасолька
Ціна - 100 грн

Кофта 3D Small Wordmark Sweatshirt - white, L
Ціна - 100 грн

Кофта Cybertruck Graffiti Hoodie, розмір L
Ціна - 100 грн

Кофта Men's Full-Zip Hoodie, розмір L
Ціна - 100 грн

Куртка Tesla Men's Corp Jacket
Ціна - 140 грн

Шапка Tesla Beanie
Ціна - 45 грн

Кепки
Ціна - 35 грн`
    

module.exports = { battery, accessories };